const String login = 'লগ ইন';
const String search = 'সার্চ করুন';
const String titlePart1 = 'Eat organic';
const String titlePart2 = ' feel fresh';
const String subtitle =
    'আপনার পণ্য ২৪-৭২ ঘণ্টার মধ্যে ক্যাশ অন ডেলিভারিতে পৌঁছে যাবে। ';
const String metaTitlePart1 = 'আমরা আপনার দোরগোড়ায় সম্পূর্ণ  ';
const String metaTitlePart2 = 'তাজা ও অর্গানিক ';
const String metaTitlePart3 = 'পণ্য পৌছে দিতে প্রতিশ্রুতিবদ্ধ।';

const String freshFishes='তাজা মাছ';
const String freshMeats='তাজা মাংস';
const String fruitsAndPickles='হোমমেড ফুড';
const String reviewsTitle='আমাদের পণ্য ও সেবা নিয়ে সম্মানিত কাস্টমারদের মতামত ❤';


const String fruitsAndPicklesCharacteristic='আমাদের আমসত্ত্ব ও আঁচারের বিশেষত্ব:';
List<String>fruitsAndPicklesCharacteristicList=[
  'সেরা মানের আম: আমাদের আমসত্ত্ব ফ্রেশ, কাঁচা-পাকা এবং পাকা আম দিয়ে তৈরি, স্বাদে অতুলনীয়।',
  'হোমমেড এবং স্বাস্থ্যকর: সম্পূর্ণ ঘরোয়া পরিবেশে, কৃত্রিম উপাদান বা প্রিজারভেটিভ ছাড়া।',
  'কাস্টমাইজড অপশন: সিজনে আপনার পছন্দ মতো টেস্ট কাস্টমাইজ করার সুযোগ।',
  'দীর্ঘস্থায়ী এবং সংরক্ষণযোগ্য: প্রাকৃতিক উপাদানে প্রস্তুত, যা দীর্ঘদিন সতেজ থাকে।',
  'বিশেষ চাহিদা অনুযায়ী প্রস্তুত: আপনার ব্যক্তিগত পছন্দে তৈরি, যা অন্য কোথাও পাবেন না।',
];

const String freshMeatsAndFishesCharacteristic='আমাদের তাজা মাছ ও মাংসের বিশেষত্ব:';
List<String> freshMeatsAndFishesCharacteristicList=[
  'বিশুদ্ধ ও টাটকা মাছ :  বিশ্বস্ত সোর্স হতে নদী খাল বিলের তাজা মাছ সংগ্রহ করা হয়।',
  'উচ্চমানের মাংস : স্বাস্থ্যসম্মতভাবে প্রস্তুত, সতেজ ও স্বাদে ভরপুর।',
  'সম্পূর্ণ স্বচ্ছতা : উৎস থেকে ডেলিভারি পর্যন্ত মান বজায় রাখা হয়।',
  'ডেলিভারি : ঝামেলাহীন হোম ডেলিভারি – দ্রুত ও নির্ভরযোগ্য সেবা।',
  'কাস্টম কাটিং অপশন : আপনার চাহিদা অনুযায়ী মাছ ও মাংস প্রসেসিং সুবিধা।',
];

const String coockantsCharacteristic='আমাদের বিশেষত্ব:';
List<String> coockantsCharacteristicList=[
  '✅ বিশুদ্ধ ও টাটকা পণ্য',
  '🍽 স্বাস্থ্যকর ও হোমমেড',
  '🎯 কাস্টমাইজড অপশন',
  '🚚 দ্রুত ও নির্ভরযোগ্য ডেলিভারি',
  '💯 সেরা মানের নিশ্চয়তা',
  '🤝 বিশ্বাস ও নির্ভরযোগ্যতা',
];